Repository: 00gh/covid19-alert-ios
Catalog: CoronaFight/*.lproj/Localizable.strings
Languages: pl

source: About Covid-19 Alert!
pl: O Covid-19 Alert!

source: This app warns about possible infection with Covid-19. We inform you when you have been near an infected person and provide you with important and useful information about the pandemic. This way you can help to delay the further spread of Covid-19.
pl: Aplikacja ostrzega o możliwej infekcji Covid-19. Poinformujemy Cię, gdy znajdziesz się w pobliżu zarażonej osoby, przekażemy ważne i przydatne informacje na temat pandemii. W ten sposób możesz pomóc w opóźnieniu dalszego rozprzestrzeniania się Covid-19.

source: Secure & Anonymous
pl: Bezpieczne & Anonimowe

source: The Covid-19 Alert! app works with bluetooth data. It registers if your mobile phone has been near a mobile phone of an infected person who is using the app. This app also provides health authorities insight into the geographical spread of the virus. However, privacy is guaranteed: the use of the app is completely anonymous and it’s impossible to trace either you or your phone.
pl: Covid-19 Alert! używa danych Bluetooth. Rejestruje, czy Twój telefon komórkowy znajdował się w pobliżu telefonu komórkowego zainfekowanej osoby również korzystającej z aplikacji. Aplikacja zapewnia również organom ochrony zdrowia wgląd w geograficzne rozprzestrzenianie się wirusa. Prywatność jest jednak gwarantowana: korzystanie z aplikacji jest całkowicie anonimowe a danych nie można ich powiązać z Tobą ani z telefonem.

source: What should you do?
pl: Co dalej?

source: Keep the app running in the background all the time and check it from time to time. In order to stay healthy, wash your hands, practice social distancing, don’t touch your face and #stayathome as much as possible.
pl: Utrzymuj aplikację działającą przez cały czas w tle i od czasu do czasu sprawdzaj. A co najważniejsze, myj ręce, zachowaj dystans w kontaktach z ludzmi, nie dotykaj twarzy i #ZostańWDomu.

source: Please accept to continue using the app
pl: Zaakceptuj aby skorzystać z aplikacji

source: I accept the privacy policy
pl: Akceptuję Politykę Prywatności

source: Enter
pl: Wejdź do aplikacji

source: Dashboard
pl: Panel główny

source: Low
pl: Niskie

source: High
pl: Wysokie

source: Report your infection
pl: Zgłoś infekcję

source: low risk
pl: niskie ryzyko

source: medium risk
pl: średnie ryzyko

source: high risk
pl: wysokie ryzyko

source: infected
pl: zarażona/y

source: You are infected
pl: Jesteś zarażona/y

source: You have a low risk of being infected
pl: Masz niskie ryzyko infekcji

source: You have a medium risk of being infected
pl: Masz średnie ryzyko infekcji

source: You have a high risk of being infected
pl: Masz wysokie ryzyko infekcji

source: Out of %d people met
pl: spośród %d spotkanych osób

source: people you've been in contact with are infected
pl: osób z którymi miałeś kontakt są zainfekowane

source: What can you do?
pl: Co mogę zrobić?

source: Run self assessment test
pl: Uruchom test zdrowia

source: Date of laboratory diagnosis
pl: Data diagnozy laboratoryjnej

source: Report your recovery
pl: Zgłoś koniec infekcji

source: I am using Covid-19 Alert to stop virus spreading. #stayAtHome
pl: Używam Covid-19 Alert by zmniejszyć rozprzestrzeniania sie wirusa. #zostanWdomu

source: Risk level update
pl: Aktualizacja poziomu ryzyka

source: Infected people report
pl: Szczegóły zgłoszonych infekcji

source: User ID
pl: ID użytkownika

source: Less than meter
pl: Mniej niż metr

source: %d meter
pl: %d metr

source: %d meters
pl: %d metry

source: Less than minute
pl: Mniej niż minutę

source: %d minute
pl: %d minutę

source: %d minutes
pl: %d minuty

source: You are safe
pl: Jesteś bezpieczna/y

source: It looks like you haven't had contact with an infected person. Keep it up!
pl: Wygląda na to, że nie Twoje urządzenie nie miało kontaktu z urządzeniem osoby zarażonej. Tak trzymaj!

source: Infection report
pl: Zgłaszanie infekcji

source: You are confirming to be tested on SARS-CoV-2 with positive result
pl: Potwierdzam wykonanie testu na obecność SARS-CoV-2 z pozywytnym wynikiem

source: Reported
pl: Zgłoszono

source: Yes
pl: Tak

source: No
pl: Nie

source: Reported infection details
pl: Szczegóły zgłaszanej infekcji

source: Time
pl: Godzina

source: Cancel
pl: Anuluj

source: Confirm
pl: Potwierdź

source: hh:mm
pl: gg:mm

source: Add the date of your labatory diagnosis
pl: Dodaj datę diagnozy laboratoryjnej

source: dd/mm/yyyy
pl: dd/mm/rrrr

source: Date
pl: Data

source: Camera
pl: Kamera

source: Photo library
pl: Biblioteka zdjęć

source: Add a photo proof of your infection
pl: Dodaj zdjęcie potwierdzające zarażenie

source: It could be document from hospital. Do not worry, you can hide sensitive data
pl: Może to być wypis ze szpitala. Nie martw się, będzie możliwość usunięcia wrażliwych danych w następnym kroku

source: Hide sensitive data if you want
pl: Ukryj prywatne dane

source: Recovery report
pl: Zgłaszanie końca infekcji

source: You are confirming that your body has no longer presence of SARS-CoV-2
pl: Czy potwierdzasz brak obecności w Twoim organiźmie SARS-CoV-2?

source: Wonderful!
pl: Wspaniale!

source: recovered
pl: zdrowa/y

source: You are recovered
pl: Jesteś zdrowa/y

source: Covid-19 Alert needs
pl: Covid-19 Alert potrzebuje

source: location permission
pl: dostępu do lokalizacji

source: Bluetooth to be turned on
pl: by Bluetooth był włączony

source: Bluetooth permission
pl: dostępu do Bluetooth

source: and
pl: oraz

source: to work correctly. Open settings to adjust.
pl: do działania poprawnie. Otwórz Ustawienia by to zmienić.

source: Code was already used
pl: Kod już został użyty

source: Wrong response code: %d
pl: Zły kod odpowiedzi: %d

source: No authorization data
pl: Brak danych autoryzacyjnych

source: Something went wrong..
pl: Coś poszło nie tak..

source: Self-assesment information
pl: Informacje o teście zdrowia

source: Note
pl: Ważne

source: Result of self-assessment won't influence Risk measurement
pl: Test zdrowia nie wpływa na wskazania licznika ryzyka.

source: Continue
pl: Kontynuuj
